const data = [
    {
        "title": "LED-ЭКРАН",
        "region": [
            {
                "title": "Almazar Region",
                "address": [
                    {
                        "address": "Себзар",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "4 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "5 000 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "6 000 000"
                            }
                        ]
                    },
                    {
                        "address": "ЧОРСУ",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 000 000"
                            }
                        ]
                    },
                    {
                        "address": "Малика",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "4 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "5 500 000"
                            }
                        ]
                    }
                ],
            },
            {
                "title": "Yashnabot Region",
                "address": [
                    {
                        "address": "КРЕСТИК",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 000 000"
                            }
                        ]
                    },
                    {
                        "address": "АШХАБАД",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "4 000 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 500 000"
                            }
                        ]
                    },
                    {
                        "address": "УСПЕНКО",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 000 000"
                            }
                        ]
                    },
                    {
                        "address": "КАДЫШЕВА",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 000 000"
                            }
                        ]
                    }
                ],

            },
            {
                "title": "Yunsabot Region",
                "address": [
                    {
                        "address": "ПОЖАРКА",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 000 000"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Mirabot Region",
                "address": [
                    {
                        "address": "ГОСПИТАЛКА",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 000 000"
                            }
                        ]
                    },
                ]
            },
            {
                "title": "Uchtepa Region",
                "address": [
                    {
                        "address": "ФАРХАДСКИЙ",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "4 000 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 500 000"
                            }
                        ]
                    },
                    {
                        "address": "АЛГОРИТМ",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 000 000"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Yakkasaroy Region",
                "address": [
                    {
                        "address": "Тата",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 000 000"
                            }
                        ]
                    },
                    {
                        "address": "Di Gavi",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "4 000 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 500 000"
                            }
                        ]
                    },
                    {
                        "address": "Next",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "1 990 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "2 990 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 990 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "3 990 000"
                            }
                        ]
                    },
                    {
                      "address": "БРАТСКИЕ",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "4 000 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 500 000"
                            }
                        ]
                    },
                ]
            },
            {
                "title": "Sergili Region",
                "address": [
                    {
                        "address":"СЕРГЕЛИ",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "2 500 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "3 500 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "4 000 000"
                            }
                        ]
                    }
                ]
            },
            {
                "title": "Shayhantoxur Region",
                "address": [
                    {
                        "address": "Кукча",
                        "duration": [
                            {
                                "time": "5 сек",
                                "price": "3 000 000"
                            },
                            {
                                "time": "10 сек",
                                "price": "4 000 000"
                            },
                            {
                                "time": "15 сек",
                                "price": "5 000 000"
                            },
                            {
                                "time": "20 сек",
                                "price": "6 000 000"
                            }
                        ]
                    }
                ]
            },

        ]
    },
    {
        "title": "Рынки",
        "address": [
            {
                "address": "Урикзор Торговый Комплект",
                "duration": [
                    {
                        "time": "Month",
                        "sale_percent": 0,
                        "price": "10 920 000"
                    },
                    {
                        "time": "3 Months",
                        "sale_percent": 10,
                        "price": "32 760 000"
                    },
                    {
                        "time": "6 Months",
                        "sale_percent": 20,
                        "price": "65 520 000"
                    },
                    {
                        "time": "12 Months",
                        "sale_percent": 30,
                        "price": "131 040 000"
                    }
                ]
            },
            {
                "address": "Мирабадский рынок",
                "duration": [
                    {
                        "time": "Month",
                        "price": "2 000 000"
                    },
                    {
                        "time": "3 Months",
                        "price": "6 000 000"
                    },
                    {
                        "time": "6 Months",
                        "price": "12 000 000"
                    },
                    {
                        "time": "12 Months",
                        "price": "124 000 000"
                    }
                ]
            },
            {
                "address": "Рынок Навруз (ТТЗ)",
                "duration": [
                    {
                        "time": "Month",
                        "price": "6 500 000"
                    },
                    {
                        "time": "3 Months",
                        "price": "19 500 000"
                    },
                    {
                        "time": "6 Months",
                        "price": "39 000 000"
                    },
                    {
                        "time": "12 Months",
                        "price": "78 000 000"
                    }
                ]
            },
            {
                "address": "Рынок Авиасозлар (Кадышева)",
                "duration": [
                    {
                        "time": "Month",
                        "price": "1 500 000"
                    },
                    {
                        "time": "3 Months",
                        "price": "4 500 000"
                    },
                    {
                        "time": "6 Months",
                        "price": "9 000 000"
                    },
                    {
                        "time": "12 Months",
                        "price": "18 000 000"
                    }
                ]
            },
            {
                "address": "Катартал ТЦ",
                "duration": [
                    {
                        "time": "Month",
                        "price": "1 500 000"
                    },
                    {
                        "time": "3 Months",
                        "price": "4 500 000"
                    },
                    {
                        "time": "6 Months",
                        "price": "9 000 000"
                    },
                    {
                        "time": "12 Months",
                        "price": "18 000 000"
                    }
                ]
            },

        ]
    },
    {
        "title": "Билборды-Ташкент",
        "region": [
            {
                "address": "Учтепинский район Ул. Изза",
                "duration": [
                    {
                        "time": "Month",
                        "price": "А 1.500.000 B 1.300.000"
                    }
                ]
            },
            {
                "address": "Учтепинский район Ул. Маннона уйгура(Ориентир: мост Назарбек)",
                "duration": [
                    {
                        "time": "Month",
                        "price": "А 1.500.000 B 1.300.000"
                    }
                ]
            },
            {
                "address": "Учтепинский район Ул. Такачи(Ориентир: такачи бургер)",
                "duration": [
                    {
                        "time": "Month",
                        "price": "А 1.500.000 B 1.300.000"
                    }
                ]
            },
            {
                "address": "Шайхантахурский район Пер Ул. Лабзак и Нурафшон ",
                "duration": [
                    {
                        "time": "Month",
                        "price": "А 1.500.000 B 1.300.000"
                    }
                ]
            },
            {
                "address": "Ул. Себзар",
                "duration": [
                    {
                        "time": "Month",
                        "price": "А 1.500.000 B 1.300.000"
                    }
                ]
            }
        ]
    },
    {
        "title": "LED-остановки",
        "address": [
            {
                "address": "Ул. Ахангаран йули, ориентир: Крестик",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул. Т. Малика, ориентир: Экобазар (Чимган)",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул. Мукими, ориентир: первый Нотариальный",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Тхай, ориентир: рынок Урикзор",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул. Фархад, ориентир: рынок Фархад",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул. Кукча дарвоза, ориентир: Мечеть кукча",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул. Осие, ориентир: 15 гор. Больница",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул. Янги Сергели, ориентир: Авторынок Сергели",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Бунедкор стадион, ориентир: Корзинка",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Нурафшон (ТРЦ Ривьера) перекрёсток",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул.Амира Темура, ориентир: Универсам",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул. Мирабад, ориентир: Россия гостиница",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул. Махтумкули, ориентир: Макро Махтумкули",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Ул. Паркент, ориентир: Шастри перекресток",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            },
            {
                "address": "Тхай, ориентир: рынок Куйлюк",
                "duration": [
                    {
                        "time": "От 1 до 5 остановок",
                        "price": "1 500 000"
                    },
                    {
                        "time": "От 5 до 10 остановок",
                        "price": "1 400 000"
                    },
                    {
                        "time": "От 10 до 15 остановок",
                        "price": "1 100 000"
                    }
                ]
            }
        ]
    },
    {
        "title": "Билборды-Ташкент область",
        "address": [

                    {
                        "address": "Тошкент вилояти, Бустанлыкский район, дорога в сторону Чарос ор-р супермаркет Хавас",
                        "duration": [
                            {
                                "time": "Month",
                                "price": "А 1.500.000 B 1.500.000"
                            }
                        ]
                    },
                    {
                        "address": "Тошкент вилояти, Бустанлыкский район, старая БОЧКА парковка",
                        "duration": [
                            {
                                "time": "Month",
                                "price": "2.000.000"
                            }
                        ]
                    },
                    {
                        "address": "Тошкент вилояти, Бустанлыкский район, Бордонкуль дорога в сторону Бочек, рядом туйхона Лайло (имеется аптека, рядом мечеть, и торговые точки)",
                        "duration": [
                            {
                                "time": "Month",
                                "price": "А 1.500.000 B 1.500.000"
                            }
                        ]
                    },
                    {
                        "address": "Тошкент вилояти, Бустанлыкский район, ор-р Пирамиды",
                        "duration": [
                            {
                                "time": "Month",
                                "price": "А 1.500.000 B 1.500.000"
                            }
                        ]
                    },
                    {
                        "address": "Ул. Себзар",
                        "duration": [
                            {
                                "time": "Month",
                                "price": "А 1.500.000 B 1.500.000"
                            }
                        ]
                    }
        ]
    },

    {
        "title": "Транспорт",
        "address": [
            {
                "address": "Mercedes-Benz  - заднее ветровое стекло",
                "duration": [
                    {
                        "time": "205х105 см",
                        "price": "1.085.000 сум / 1 month"
                    }
                ]
            },
            {
                "address": "Mercedes-Benz и «MAN»  - левый борт автобуса",
                "duration": [
                    {
                        "time": "Размер боковой и задней стороны Mercedes-Benz 410 х 90 см + 205х 105 см. Размер боковой и задней стороны MAN 445 х 105 см + 215 х 80 см.",
                        "price": "1 920 000 сум / 1 month"
                    }
                ]
            },
            {
                "address": "Mercedes-Benz и «MAN»  - левый борт автобуса",
                "duration": [
                    {
                        "time": "Mercedes Benz - 410x90 см MAN - 445x103 см",
                        "price": "890.000 сум / 1 month"
                    }
                ]
            },
            {
                "address": "«MAN» - Задний капот современных автобусов, курсирующих на самых топовых маршрутах по улицам столицы",
                "duration": [
                    {
                        "time": "215 х 75 см",
                        "price": "924.000 сум / 1 month"
                    }
                ]
            },
            {
                "address": "«ISUZU» - задний капот автобуса",
                "duration": [
                    {
                        "time": "165 х 90 см",
                        "price": "880.000 сум / 1 month"
                    }
                ]
            },
            {
                "address": "«ISUZU» - боковых бортах автобуса",
                "duration": [
                    {
                        "time": "Правая сторона автобуса 290 см х 120см, Левая сторона автобуса 560 см х 120см",
                        "price": "1.130.000 сум / 1 month"
                    }
                ]
            }
        ]
    },
];

export default data;